/* Brainstorming Template Category */
"Brainstorming" = "Lluvia de ideas";
/* Brainstorming Template Names */
"Basic" = "Jerárquica";
"Chalkboard" = "Pizarra";
"Circles" = "Círculos";
"Clouds" = "Nubes";
"Lines" = "Líneas";
"Notes" = "Notas";

/* Drawing Template Category */
"Drawing" = "Dibujo";
/* Drawing Template Names */
"48x48" = "48x48";
"Blank" = "Vacío";

/* Organizational Charts Template Category */
"Organizational Charts" = "Organigramas";
/* Organizational Chart Template Names */
"Chart1" = "Organigrama (normal)";
"Chart2" = "Organigrama (extras)";
"Chart3" = "Organigrama (color)";

/* Space Planning Template Category */
"Space Planning" = "Planificación de áreas";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 cm = 1 m";
"1 cm = 10 cm" = "1 cm = 10 cm";
"1 in = 1 ft" = "1 pulgada = 1 pie";
"1 in = 8 ft" = "1 pulgada = 8 pies";
"1 in = 10 ft" = "1 pulgada = 10 pies";
